Repository: fcttechnologies/TranscriptionStudioApp
Catalog: Sources/App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: %1$@ is your currently selected model. Deleting it frees %2$@ and it will re-download automatically the next time it's needed.
de: %1$@ ist dein aktuell ausgewähltes Modell. Wenn du es löschst, wird %2$@ frei, und es wird automatisch erneut heruntergeladen, sobald es wieder benötigt wird.
es: %1$@ es tu modelo seleccionado actualmente. Eliminarlo libera %2$@ y se volverá a descargar automáticamente la próxima vez que se necesite.
fr: %1$@ est votre modèle actuellement sélectionné. Le supprimer libère %2$@ et il sera retéléchargé automatiquement la prochaine fois qu'il sera nécessaire.
it: %1$@ è il modello attualmente selezionato. Eliminarlo libera %2$@ e verrà scaricato di nuovo automaticamente la prossima volta che sarà necessario.
ja: %1$@は現在選択中のモデルです。削除すると%2$@の空き容量が確保され、次回必要になったときに自動的に再ダウンロードされます。
ko: %1$@은(는) 현재 선택된 모델입니다. 삭제하면 %2$@의 공간이 확보되며, 다음에 필요할 때 자동으로 다시 다운로드됩니다.
pt_br: %1$@ é o modelo selecionado atualmente. Excluí-lo libera %2$@, e ele será baixado novamente de forma automática na próxima vez que for necessário.
ru: %1$@ — выбранная сейчас модель. Удаление освободит %2$@, и модель автоматически загрузится снова, когда понадобится.
zh_hans: %1$@ 是您当前选用的模型。删除后将释放 %2$@ 的空间，下次需要时会自动重新下载。

source: %@ used on this device. Deleting a model frees the space — it downloads again automatically the next time it's needed.
de: %@ auf diesem Gerät belegt. Ein gelöschtes Modell gibt den Speicherplatz frei — es wird beim nächsten Bedarf automatisch erneut heruntergeladen.
es: %@ usado en este dispositivo. Eliminar un modelo libera el espacio — se descarga de nuevo automáticamente la próxima vez que se necesite.
fr: %@ utilisé sur cet appareil. Supprimer un modèle libère l'espace — il se retélécharge automatiquement la prochaine fois qu'il est nécessaire.
it: %@ utilizzati su questo dispositivo. Eliminare un modello libera spazio — verrà scaricato di nuovo automaticamente la prossima volta che sarà necessario.
ja: このデバイスで%@使用中です。モデルを削除すると空き容量が確保されます。次回必要になったときに自動的に再ダウンロードされます。
ko: 이 기기에서 %@ 사용 중입니다. 모델을 삭제하면 공간이 확보됩니다. 다음에 필요할 때 자동으로 다시 다운로드됩니다.
pt_br: %@ usados neste dispositivo. Excluir um modelo libera o espaço — ele é baixado novamente automaticamente na próxima vez que for necessário.
ru: %@ занято на этом устройстве. Удаление модели освобождает место — она снова загрузится автоматически, когда понадобится.
zh_hans: 此设备上已使用 %@。删除模型即可释放空间，下次需要时会自动重新下载。

source: %lld change(s) hadn't reached the server, so this device kept its library at sign-out.
de: %lld Änderung(en) haben den Server nicht erreicht, daher hat dieses Gerät seine Bibliothek bei der Abmeldung behalten.
es: %lld cambio(s) no llegaron al servidor, así que este dispositivo conservó su biblioteca al cerrar sesión.
fr: %lld changement(s) n'ont pas atteint le serveur, cet appareil a donc conservé sa bibliothèque lors de la déconnexion.
it: %lld modifica(che) non hanno raggiunto il server, quindi questo dispositivo ha mantenuto la libreria all'uscita.
ja: %lld件の変更がサーバーに反映されていなかったため、サインアウト時にこのデバイスのライブラリを保持しました。
ko: %lld개의 변경 사항이 서버에 반영되지 않아 로그아웃 시 이 기기의 보관함을 유지했습니다.
pt_br: %lld alteração(ões) não chegaram ao servidor, então este dispositivo manteve a biblioteca ao sair da conta.
ru: Несинхронизированных изменений: %lld — поэтому при выходе из аккаунта это устройство сохранило свою библиотеку.
zh_hans: 有 %lld 项更改未同步到服务器，因此退出登录时保留了此设备上的资料库。

source: %lld change(s) haven't reached the server. Signing out normally removes this library from this device, because your account can give it back — but these can't come back yet, so this device will keep everything instead. Stay signed in until sync finishes, or sign out and keep the library here.
de: %lld Änderung(en) haben den Server noch nicht erreicht. Beim Abmelden wird diese Bibliothek normalerweise von diesem Gerät entfernt, da dein Konto sie zurückgeben kann — doch diese können noch nicht zurückkommen, also behält dieses Gerät stattdessen alles. Bleib angemeldet, bis die Synchronisierung abgeschlossen ist, oder melde dich ab und behalte die Bibliothek hier.
es: %lld cambio(s) no han llegado al servidor. Cerrar sesión normalmente elimina esta biblioteca de este dispositivo, porque tu cuenta puede devolvértela — pero estos aún no pueden volver, así que este dispositivo conservará todo en su lugar. Permanece con la sesión iniciada hasta que la sincronización termine, o cierra sesión y conserva la biblioteca aquí.
fr: %lld changement(s) n'ont pas atteint le serveur. Se déconnecter supprime normalement cette bibliothèque de cet appareil, car votre compte peut vous la redonner — mais ceux-ci ne peuvent pas encore revenir, donc cet appareil conservera tout à la place. Restez connecté jusqu'à la fin de la synchronisation, ou déconnectez-vous et conservez la bibliothèque ici.
it: %lld modifica(che) non hanno ancora raggiunto il server. Di norma, uscire rimuove questa libreria da questo dispositivo, perché il tuo account può restituirla — ma queste non possono ancora tornare, quindi questo dispositivo manterrà tutto. Resta connesso finché la sincronizzazione non finisce, oppure esci mantenendo la libreria qui.
ja: %lld件の変更がサーバーに反映されていません。通常、サインアウトするとこのデバイスからライブラリが削除されます。アカウントに戻せば復元できるからです。ただし今回はまだ復元できないため、代わりにこのデバイスがすべてを保持します。同期が完了するまでサインインを続けるか、サインアウトしてライブラリをこの端末に残してください。
ko: %lld개의 변경 사항이 아직 서버에 반영되지 않았습니다. 평소에는 로그아웃하면 계정에서 다시 받을 수 있으므로 이 기기에서 보관함이 삭제됩니다. 하지만 이번에는 아직 복원할 수 없으므로 이 기기가 모든 항목을 대신 보관합니다. 동기화가 끝날 때까지 로그인 상태를 유지하거나, 로그아웃하고 보관함을 이 기기에 남겨두세요.
pt_br: %lld alteração(ões) ainda não chegaram ao servidor. Normalmente, sair da conta remove esta biblioteca deste dispositivo, porque sua conta pode devolvê-la — mas essas ainda não podem voltar, então este dispositivo vai manter tudo em vez disso. Continue conectado até a sincronização terminar, ou saia da conta e mantenha a biblioteca aqui.
ru: Несинхронизированных изменений: %lld. Обычно выход из аккаунта убирает эту библиотеку с устройства, ведь аккаунт может вернуть её — но эти изменения пока вернуть нельзя, поэтому устройство сохранит всё как есть. Оставайтесь в системе до конца синхронизации либо выйдите, сохранив библиотеку здесь.
zh_hans: 有 %lld 项更改尚未同步到服务器。通常退出登录会从此设备中移除该资料库，因为您的账户可以随时恢复它——但这些更改目前还无法恢复，因此此设备将保留全部内容。请保持登录状态直至同步完成，或选择退出登录并将资料库保留在本机。

source: %lld percent
de: %lld Prozent
es: %lld por ciento
fr: %lld pour cent
it: %lld per cento
ja: %lldパーセント
ko: %lld 퍼센트
pt_br: %lld por cento
ru: %lld — в процентах
zh_hans: 百分之%lld

source: %lld segments
de: %lld Segmente
es: %lld segmentos
it: %lld segmenti
ja: %lldセグメント
ko: %lld개 세그먼트
pt_br: %lld segmentos
ru: Сегментов: %lld
zh_hans: %lld 个片段

source: %lld transcripts
de: %lld Transkripte
es: %lld transcripciones
fr: %lld transcriptions
it: %lld trascrizioni
ja: %lld件の文字起こし
ko: %lld개의 스크립트
pt_br: %lld transcrições
ru: Стенограмм: %lld
zh_hans: %lld 份转录文本

source: %lld%% frame agreement
de: %lld%% Frame-Übereinstimmung
es: %lld%% de concordancia de fotogramas
fr: %lld%% d'accord de trames
it: %lld%% di concordanza sui frame
ja: %lld%% フレーム一致率
ko: %lld%% 프레임 일치율
pt_br: %lld%% de concordância entre quadros
ru: Совпадение кадров: %lld%%
zh_hans: %lld%% 帧一致率

source: A TikTok, YouTube, or media URL to download and transcribe.
de: Eine TikTok-, YouTube- oder Medien-URL zum Herunterladen und Transkribieren.
es: Una URL de TikTok, YouTube o de un medio para descargar y transcribir.
fr: Une URL TikTok, YouTube ou d'un média à télécharger et transcrire.
it: Un URL di TikTok, YouTube o di un altro media da scaricare e trascrivere.
ja: ダウンロードして文字起こしするTikTok、YouTube、またはメディアのURL。
ko: 다운로드하여 텍스트로 변환할 TikTok, YouTube 또는 미디어 URL입니다.
pt_br: Um link do TikTok, YouTube ou outra mídia para baixar e transcrever.
ru: Ссылка на TikTok, YouTube или другой медиаресурс для загрузки и расшифровки.
zh_hans: 要下载并转录的 TikTok、YouTube 或媒体链接。

source: A dictation is already in progress.
de: Ein Diktat läuft bereits.
es: Ya hay un dictado en curso.
fr: Une dictée est déjà en cours.
it: C'è già una dettatura in corso.
ja: すでに音声入力が進行中です。
ko: 이미 받아쓰기가 진행 중입니다.
pt_br: Já há um ditado em andamento.
ru: Диктовка уже выполняется.
zh_hans: 已有听写正在进行。

source: A file, a link, a share sheet, or a meeting off your Mac.
de: Eine Datei, ein Link, das Teilen-Menü oder ein Meeting von deinem Mac.
es: Un archivo, un enlace, el menú Compartir o una reunión desde tu Mac.
fr: Un fichier, un lien, le menu Partager ou une réunion depuis votre Mac.
it: Un file, un link, il menu Condividi o una riunione dal tuo Mac.
ja: ファイル、リンク、共有シート、Mac の会議音声にも対応しています。
ko: 파일, 링크, 공유 시트, 또는 Mac 회의 음성까지 지원합니다.
pt_br: Um arquivo, um link, o menu Compartilhar ou uma reunião do Mac.
ru: Файл, ссылка, меню «Поделиться» или встреча с вашего Mac.
zh_hans: 文件、链接、系统分享，或来自 Mac 的会议音频。

source: A recording is already in progress.
de: Es läuft bereits eine Aufnahme.
es: Ya hay una grabación en curso.
fr: Un enregistrement est déjà en cours.
it: È già in corso una registrazione.
ja: すでに録音が進行中です。
ko: 이미 녹음이 진행 중입니다.
pt_br: Uma gravação já está em andamento.
ru: Запись уже идёт.
zh_hans: 已有一段录音正在进行。

source: ASR confidence
de: ASR-Konfidenz
es: Confianza del ASR
fr: Confiance ASR
it: Affidabilità dell'ASR
ja: ASR信頼度
ko: ASR 신뢰도
pt_br: Confiança do ASR
ru: Достоверность ASR
zh_hans: ASR 置信度

source: About
de: Über
es: Información
fr: À propos
it: Info
ja: 情報
ko: 정보
pt_br: Sobre
ru: О программе
zh_hans: 关于

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
zh_hans: 添加

source: Add Action Item to Reminders
de: Aufgabe zu Erinnerungen hinzufügen
es: Añadir tarea a Recordatorios
fr: Ajouter la tâche à Rappels
it: Aggiungi elemento d'azione a Promemoria
ja: アクションアイテムをリマインダーに追加
ko: 실행 항목을 미리 알림에 추가
pt_br: Adicionar Item de Ação aos Lembretes
ru: Добавить пункт действий в Напоминания
zh_hans: 将行动项添加到提醒事项

source: Add Meeting to Calendar
de: Besprechung zum Kalender hinzufügen
es: Añadir reunión al Calendario
fr: Ajouter la réunion au Calendrier
it: Aggiungi riunione a Calendario
ja: 会議をカレンダーに追加
ko: 회의를 캘린더에 추가
pt_br: Adicionar Reunião ao Calendário
ru: Добавить встречу в Календарь
zh_hans: 将会议添加到日历

source: Add Reminder
de: Erinnerung hinzufügen
es: Añadir recordatorio
fr: Ajouter un rappel
it: Aggiungi promemoria
ja: リマインダーを追加
ko: 미리 알림 추가
pt_br: Adicionar Lembrete
ru: Добавить напоминание
zh_hans: 添加提醒事项

source: Add an action item from ${session} to Reminders
de: Aufgabe aus ${session} zu Erinnerungen hinzufügen
es: Añadir una tarea de ${session} a Recordatorios
fr: Ajouter une tâche de ${session} à Rappels
it: Aggiungi un elemento d'azione da ${session} a Promemoria
ja: ${session}のアクションアイテムをリマインダーに追加
ko: ${session}의 실행 항목을 미리 알림에 추가
pt_br: Adicionar um item de ação de ${session} aos Lembretes
ru: Добавить пункт действий из ${session} в Напоминания
zh_hans: 将 ${session} 中的行动项添加到提醒事项

source: Add an event from ${session} to Calendar
de: Ereignis aus ${session} zum Kalender hinzufügen
es: Añadir un evento de ${session} al Calendario
fr: Ajouter un événement de ${session} au Calendrier
it: Aggiungi un evento da ${session} a Calendario
ja: ${session}のイベントをカレンダーに追加
ko: ${session}의 일정을 캘린더에 추가
pt_br: Adicionar um evento de ${session} ao Calendário
ru: Добавить событие из ${session} в Календарь
zh_hans: 将 ${session} 中的日程添加到日历

source: Add to Calendar
de: Zum Kalender hinzufügen
es: Añadir al Calendario
fr: Ajouter au Calendrier
it: Aggiungi a Calendario
ja: カレンダーに追加
ko: 캘린더에 추가
pt_br: Adicionar ao Calendário
ru: Добавить в Календарь
zh_hans: 添加到日历

source: All stages
de: Alle Phasen
es: Todas las etapas
fr: Toutes les étapes
it: Tutte le fasi
ja: すべてのステージ
ko: 모든 단계
pt_br: Todas as etapas
ru: Все этапы
zh_hans: 所有阶段

source: Also open the Library to browse results.
de: Öffne auch die Bibliothek, um die Ergebnisse zu durchsuchen.
es: También abre la Biblioteca para explorar los resultados.
fr: Ouvrez aussi la Bibliothèque pour parcourir les résultats.
it: Apri anche la Libreria per sfogliare i risultati.
ja: 結果を閲覧するにはライブラリも開いてください。
ko: 결과를 찾아보려면 보관함도 여세요.
pt_br: Também abra a Biblioteca para explorar os resultados.
ru: Также откройте Библиотеку, чтобы просмотреть результаты.
zh_hans: 同时打开资料库以浏览结果。

source: Answers come only from what was said in this recording.
de: Antworten stammen ausschließlich aus dem, was in dieser Aufnahme gesagt wurde.
es: Las respuestas provienen únicamente de lo dicho en esta grabación.
fr: Les réponses proviennent uniquement de ce qui a été dit dans cet enregistrement.
it: Le risposte provengono solo da ciò che è stato detto in questa registrazione.
ja: 回答はこの録音で話された内容のみに基づきます。
ko: 답변은 이 녹음에서 말한 내용만을 기반으로 합니다.
pt_br: As respostas vêm apenas do que foi dito nesta gravação.
ru: Ответы основаны только на том, что было сказано в этой записи.
zh_hans: 回答仅基于此录音中所说的内容。

source: Answers come only from your own saved transcripts, on-device.
de: Antworten stammen ausschließlich aus deinen eigenen gespeicherten Transkripten, auf dem Gerät.
es: Las respuestas provienen únicamente de tus propias transcripciones guardadas, en el dispositivo.
fr: Les réponses proviennent uniquement de vos propres transcriptions enregistrées, sur l'appareil.
it: Le risposte provengono solo dalle tue trascrizioni salvate, sul dispositivo.
ja: 回答はデバイス上で、あなたが保存した文字起こしのみに基づきます。
ko: 답변은 기기 내에서 저장된 회원님의 스크립트만을 기반으로 합니다.
pt_br: As respostas vêm apenas das suas próprias transcrições salvas, no dispositivo.
ru: Ответы формируются только на основе ваших сохранённых расшифровок, на устройстве.
zh_hans: 回答仅基于您本机保存的转录文本，全程在设备上处理。

source: Anything with audio in it
de: Alles, was Audio enthält
es: Cualquier cosa que tenga audio
fr: Tout ce qui contient de l'audio
it: Qualsiasi cosa contenga audio
ja: 音声が含まれるあらゆるもの
ko: 오디오가 포함된 모든 항목
pt_br: Qualquer coisa que tenha áudio
ru: Всё, что содержит звук
zh_hans: 任何包含音频的内容

source: Apple Intelligence unavailable
de: Apple Intelligence nicht verfügbar
es: Apple Intelligence no disponible
fr: Apple Intelligence indisponible
it: Apple Intelligence non disponibile
ja: Apple Intelligenceを利用できません
ko: Apple Intelligence를 사용할 수 없음
pt_br: Apple Intelligence indisponível
ru: Apple Intelligence недоступен
zh_hans: Apple Intelligence 不可用

source: Ask
de: Fragen
es: Preguntar
fr: Demander
it: Chiedi
ja: 質問
ko: 질문
pt_br: Perguntar
ru: Спросить
zh_hans: 提问

source: Ask Siri, or search every word you’ve ever recorded.
de: Frag Siri oder durchsuche jedes Wort, das du je aufgenommen hast.
es: Pregúntale a Siri, o busca cada palabra que hayas grabado.
fr: Demandez à Siri, ou recherchez chaque mot que vous avez enregistré.
it: Chiedi a Siri, oppure cerca ogni parola che hai mai registrato.
ja: Siriに質問するか、録音したすべての言葉を検索できます。
ko: Siri에게 물어보거나 지금까지 녹음한 모든 단어를 검색할 수 있습니다.
pt_br: Pergunte à Siri ou pesquise cada palavra que você já gravou.
ru: Спросите Siri или найдите любое слово из своих записей.
zh_hans: 问 Siri，或搜索您录制过的每一个字。

source: Ask a Transcript
de: Ein Transkript befragen
es: Preguntar a una transcripción
fr: Interroger une transcription
it: Chiedi a una trascrizione
ja: 文字起こしに質問
ko: 스크립트에 질문
pt_br: Perguntar a uma Transcrição
ru: Спросить расшифровку
zh_hans: 问转录文本

source: Ask a question about your transcripts. With no transcript chosen, Apple Intelligence searches your whole library on this device; choose one and it answers from just that transcript, using Apple's Private Cloud Compute if the transcript is long.
de: Stelle eine Frage zu deinen Transkripten. Ist kein Transkript ausgewählt, durchsucht Apple Intelligence deine gesamte Bibliothek auf diesem Gerät; wähle eines aus, und die Antwort stammt nur aus diesem Transkript — bei einem langen Transkript über Apples Private Cloud Compute.
es: Haz una pregunta sobre tus transcripciones. Si no eliges ninguna, Apple Intelligence busca en toda tu biblioteca en este dispositivo; elige una y responderá solo a partir de esa transcripción, usando Private Cloud Compute de Apple si la transcripción es larga.
fr: Posez une question sur vos transcriptions. Sans transcription choisie, Apple Intelligence recherche dans toute votre bibliothèque sur cet appareil ; choisissez-en une et la réponse provient uniquement de cette transcription, via Private Cloud Compute d'Apple si elle est longue.
it: Fai una domanda sulle tue trascrizioni. Senza una trascrizione scelta, Apple Intelligence cerca in tutta la tua libreria su questo dispositivo; scegline una e risponderà solo da quella trascrizione, usando Private Cloud Compute di Apple se la trascrizione è lunga.
ja: 文字起こしについて質問します。文字起こしを選択しない場合、Apple Intelligenceがこのデバイス上でライブラリ全体を検索します。1件を選択すると、その文字起こしのみから回答します。長い文字起こしではAppleのPrivate Cloud Computeを使用します。
ko: 회원님의 스크립트에 대해 질문합니다. 스크립트를 선택하지 않으면 Apple Intelligence가 이 기기에서 전체 보관함을 검색합니다. 하나를 선택하면 해당 스크립트만을 바탕으로 답변하며, 스크립트가 길면 Apple의 Private Cloud Compute를 사용합니다.
pt_br: Faça uma pergunta sobre suas transcrições. Sem nenhuma transcrição escolhida, a Apple Intelligence pesquisa toda a sua biblioteca neste dispositivo; escolha uma e ela responde apenas a partir dessa transcrição, usando o Private Cloud Compute da Apple se a transcrição for longa.
ru: Задайте вопрос о ваших расшифровках. Если расшифровка не выбрана, Apple Intelligence ищет по всей библиотеке на этом устройстве; выберите одну — и ответ будет только по ней, а для длинной расшифровки используется Apple Private Cloud Compute.
zh_hans: 就您的转录文本提出问题。未选择转录文本时，Apple Intelligence 会在本机搜索您的整个资料库；选择一篇则仅根据该转录文本作答，转录文本较长时会使用 Apple 的私有云计算。

source: Ask across every transcript
de: In allen Transkripten fragen
es: Preguntar en todas las transcripciones
fr: Interroger toutes les transcriptions
it: Chiedi in tutte le trascrizioni
ja: すべての文字起こしから質問
ko: 모든 스크립트에서 질문
pt_br: Perguntar em todas as transcrições
ru: Спросить по всем расшифровкам
zh_hans: 在所有转录文本中提问

source: Ask this transcript
de: Dieses Transkript befragen
es: Preguntar a esta transcripción
fr: Interroger cette transcription
it: Chiedi a questa trascrizione
ja: この文字起こしに質問
ko: 이 스크립트에 질문
pt_br: Perguntar a esta transcrição
ru: Спросить эту расшифровку
zh_hans: 问这篇转录文本

source: Ask your library
de: Deine Bibliothek befragen
es: Preguntar a tu biblioteca
fr: Interroger votre bibliothèque
it: Chiedi alla tua libreria
ja: ライブラリに質問
ko: 보관함에 질문
pt_br: Pergunte à sua biblioteca
ru: Спросить вашу библиотеку
zh_hans: 问您的资料库

source: Auto-follow the live transcript
de: Live-Transkript automatisch verfolgen
es: Seguir automáticamente la transcripción en vivo
fr: Suivre automatiquement la transcription en direct
it: Segui automaticamente la trascrizione dal vivo
ja: ライブ文字起こしを自動追尾
ko: 실시간 스크립트 자동 추적
pt_br: Seguir a transcrição ao vivo automaticamente
ru: Автоматически следовать за расшифровкой в реальном времени
zh_hans: 自动跟随实时转录

source: Back 15 seconds
de: 15 Sekunden zurück
es: Retroceder 15 segundos
fr: Reculer de 15 secondes
it: Indietro di 15 secondi
ja: 15秒戻る
ko: 15초 뒤로
pt_br: Voltar 15 segundos
ru: Назад на 15 секунд
zh_hans: 后退 15 秒

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: Captions
de: Untertitel
es: Subtítulos
fr: Sous-titres
it: Sottotitoli
ja: キャプション
ko: 자막
pt_br: Legendas
ru: Субтитры
zh_hans: 字幕

source: Capture word-level timestamps
de: Zeitstempel pro Wort erfassen
es: Capturar marcas de tiempo por palabra
fr: Capturer l'horodatage au mot près
it: Cattura i timestamp a livello di parola
ja: 単語単位のタイムスタンプを取得
ko: 단어 단위 타임스탬프 캡처
pt_br: Capturar marcações de tempo por palavra
ru: Записывать метки времени для каждого слова
zh_hans: 捕获逐字时间戳

source: Check whether Transcription Studio is currently recording.
de: Prüfe, ob Transcription Studio gerade aufnimmt.
es: Comprueba si Transcription Studio está grabando actualmente.
fr: Vérifiez si Transcription Studio est en train d'enregistrer.
it: Verifica se Transcription Studio sta registrando in questo momento.
ja: Transcription Studioが現在録音中かどうかを確認します。
ko: Transcription Studio가 현재 녹음 중인지 확인합니다.
pt_br: Verificar se o Transcription Studio está gravando no momento.
ru: Проверить, идёт ли сейчас запись в Transcription Studio.
zh_hans: 查看 Transcription Studio 当前是否正在录音。

source: Choose a File…
de: Datei auswählen…
es: Elegir un archivo…
fr: Choisir un fichier…
it: Scegli un file…
ja: ファイルを選択…
ko: 파일 선택…
pt_br: Escolher um Arquivo…
ru: Выбрать файл…
zh_hans: 选择文件…

source: Choose contact
de: Kontakt auswählen
es: Elegir contacto
fr: Choisir un contact
it: Scegli contatto
ja: 連絡先を選択
ko: 연락처 선택
pt_br: Escolher contato
ru: Выбрать контакт
zh_hans: 选择联系人

source: Cleaning up your words…
de: Deine Worte werden aufbereitet…
es: Puliendo tus palabras…
fr: Nettoyage de vos mots…
it: Sistemazione delle tue parole…
ja: 言葉を整えています…
ko: 내용을 다듬는 중…
pt_br: Organizando suas palavras…
ru: Приводим ваши слова в порядок…
zh_hans: 正在整理你的话…

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
pt_br: Limpar
ru: Очистить
zh_hans: 清除

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭

source: Close player
de: Player schließen
es: Cerrar reproductor
fr: Fermer le lecteur
it: Chiudi il player
ja: プレーヤーを閉じる
ko: 플레이어 닫기
pt_br: Fechar player
ru: Закрыть плеер
zh_hans: 关闭播放器

# Committed %lld · provisional %lld
source: Committed %1$lld · provisional %2$lld
de: Bestätigt %1$lld · vorläufig %2$lld
es: Confirmado %1$lld · provisional %2$lld
fr: Validé %1$lld · provisoire %2$lld
it: Confermato %1$lld · provvisorio %2$lld
ja: 確定%1$lld・仮%2$lld
ko: 확정 %1$lld · 임시 %2$lld
pt_br: Confirmado %1$lld · provisório %2$lld
ru: Подтверждено %1$lld · предварительно %2$lld
zh_hans: 已确定 %1$lld · 暂定 %2$lld

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
zh_hans: 继续

source: Copied to the clipboard
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
fr: Copié dans le presse-papiers
it: Copiato negli appunti
ja: クリップボードにコピーしました
ko: 클립보드에 복사됨
pt_br: Copiado para a área de transferência
ru: Скопировано в буфер обмена
zh_hans: 已拷贝到剪贴板

source: Copy Transcript
de: Transkript kopieren
es: Copiar transcripción
fr: Copier la transcription
it: Copia trascrizione
ja: 文字起こしをコピー
ko: 스크립트 복사
pt_br: Copiar Transcrição
ru: Копировать расшифровку
zh_hans: 复制转录文本

source: Couldn't delete model
de: Modell konnte nicht gelöscht werden
es: No se pudo eliminar el modelo
fr: Impossible de supprimer le modèle
it: Impossibile eliminare il modello
ja: モデルを削除できませんでした
ko: 모델을 삭제할 수 없음
pt_br: Não foi possível excluir o modelo
ru: Не удалось удалить модель
zh_hans: 无法删除模型

source: Couldn’t reach your account to restore your library. Check your connection and try again.
de: Dein Konto konnte nicht erreicht werden, um deine Bibliothek wiederherzustellen. Überprüfe deine Verbindung und versuche es erneut.
es: No se pudo conectar con tu cuenta para restaurar tu biblioteca. Comprueba tu conexión e inténtalo de nuevo.
fr: Impossible de joindre votre compte pour restaurer votre bibliothèque. Vérifiez votre connexion et réessayez.
it: Impossibile raggiungere il tuo account per ripristinare la libreria. Controlla la connessione e riprova.
ja: アカウントに接続できず、ライブラリを復元できませんでした。接続状況を確認してもう一度お試しください。
ko: 계정에 연결할 수 없어 보관함을 복원하지 못했습니다. 연결 상태를 확인한 후 다시 시도하세요.
pt_br: Não foi possível acessar sua conta para restaurar sua biblioteca. Verifique sua conexão e tente novamente.
ru: Не удалось подключиться к аккаунту, чтобы восстановить библиотеку. Проверьте соединение и попробуйте снова.
zh_hans: 无法连接到您的账户以恢复资料库。请检查网络连接后重试。

source: Couldn’t restore your library
de: Bibliothek konnte nicht wiederhergestellt werden
es: No se pudo restaurar tu biblioteca
fr: Impossible de restaurer votre bibliothèque
it: Impossibile ripristinare la libreria
ja: ライブラリを復元できませんでした
ko: 보관함을 복원할 수 없음
pt_br: Não foi possível restaurar sua biblioteca
ru: Не удалось восстановить библиотеку
zh_hans: 无法恢复您的资料库

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
pt_br: Data
ru: Дата
zh_hans: 日期
